tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "agda"
brew "bash"
brew "elm"
brew "git"
brew "git-lfs"
brew "go"
brew "haskell-stack"
brew "idris"
brew "neovim"
brew "rbenv"
cask "1password"
cask "atom"
cask "flycut"
cask "jetbrains-toolbox"
cask "spotify"
cask "slack"
cask "tunnelblick"
cask "visual-studio-code"
cask "vox"
cask "zeplin"
